{"id":"83359","ean":"8436550541687","slug":"bento-box-contiene-ensalada-alga-wakame-9-piezas-surtido-sushi-tartar-salmon-bandeja","brand":null,"limit":999,"badges":{"is_water":false,"requires_age_check":false},"origin":"España","photos":[{"zoom":"https://prod-mercadona.imgix.net/images/b262a1cc1f40147febdc2fb348ba2a6e.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/b262a1cc1f40147febdc2fb348ba2a6e.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/b262a1cc1f40147febdc2fb348ba2a6e.jpg?fit=crop&h=300&w=300","perspective":10},{"zoom":"https://prod-mercadona.imgix.net/images/4031261008a9436a07af6df2ff1c0ded.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/4031261008a9436a07af6df2ff1c0ded.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/4031261008a9436a07af6df2ff1c0ded.jpg?fit=crop&h=300&w=300","perspective":9}],"details":{"brand":null,"origin":"España","suppliers":[{"name":"Leroy Portugal LDA"},{"name":"Leroy Processing Spain S.L.U."}],"legal_name":"Bento box. Contiene: 1 ración de ensalada de alga wakame, sushi surtido 9 piezas (3 nigiris de salmón, 2 makis pepino/salsa yogurt, 2 makis salmón, 2 roll surimi-mayonesa/pepino/tobiko naranja), 1 ración de tartar de salmón.","description":"Bento box contiene ensalada de alga wakame, 9 piezas surtido sushi y tartar de salmón","counter_info":null,"danger_mentions":null,"alcohol_by_volume":null,"mandatory_mentions":"*Colorantes E-102, E-110 y E-129 puede tener efectos negativos sobre la atención y actividad de los niños.  // Pescado sometido a congelación para la prevención de anisakis.//**Avena sin gluten.","production_variant":"Aplicable a todo producto fabricado con RSI: 26.018701/M","usage_instructions":"Alimento listo para consumo. Modo de preparación del tartar de salmón: antes de consumir, verter el contenido de la tarrina y mezclar con el resto de ingredientes. Se recomienda atemperar durante 1 hora  y consumir a temperatura ambiente 18-24C. Las piezas de sushi no deben cortarse, debe consumirse de un solo bocado.","storage_instructions":"Conservar entre 0-6C"},"packaging":"Bandeja","published":true,"share_url":"https://tienda.mercadona.es/product/83359/bento-box-contiene-ensalada-alga-wakame-9-piezas-surtido-sushi-tartar-salmon-bandeja","thumbnail":"https://prod-mercadona.imgix.net/images/b262a1cc1f40147febdc2fb348ba2a6e.jpg?fit=crop&h=300&w=300","categories":[{"id":2,"name":"Marisco y pescado","level":0,"order":439,"categories":[{"id":789,"name":"Sushi","level":1,"order":439,"categories":[{"id":790,"name":"Sushi","level":2,"order":439}]}]}],"extra_info":[null],"display_name":"Bento box","is_variable_weight":false,"price_instructions":{"iva":10,"is_new":false,"is_pack":false,"pack_size":null,"unit_name":null,"unit_size":0.29,"bulk_price":"23.97","unit_price":"6.95","approx_size":false,"size_format":"kg","total_units":null,"unit_selector":true,"bunch_selector":false,"drained_weight":null,"selling_method":0,"price_decreased":false,"reference_price":"23.966","min_bunch_amount":1.0,"reference_format":"kg","increment_bunch_amount":1.0},"nutrition_information":{"allergens":"Contiene <strong>crustáceos y productos a base de crustáceos</strong>. Contiene <strong>huevos y productos a base de huevo</strong>. Contiene <strong>leche y sus derivados (incluida la lactosa)</strong>. Contiene <strong>granos de sésamo y productos a base de granos de sésamo</strong>. Contiene <strong>dióxido de azufre y sulfitos</strong>. Contiene <strong>soja y productos a base de soja</strong>. Contiene <strong>mostaza y productos derivados</strong>. Puede contener <strong>moluscos y productos a base de moluscos</strong>.","ingredients":"Ensalada de alga wakame: Algas abeto marino (67,5%) (Undaria Pinnatifida), condimentos (jarabe de maíz de alto contenido en fructosa, agua, aceite de <strong>sésamo</strong>, azúcar, vinagre de arroz, sal, humectante E-420, colorantes E-133 y E-102*), seta negra, agar agar (Gelidium Amansii), granos de <strong>sésamo</strong>, chile rojo. Sushi surtido 9 piezas: Arroz cocido1, salmón (<strong>pescado</strong>), surimi2, pepino, mayonesa/wasabi3, alga nori, salsa yogurt4, tobiko naranja5. 1Arroz cocido: arroz, mezcla de vinagres (azúcar, vinagre de alcohol, agua, vinagre de arroz, sal, azúcar demerara) y aceite de maíz. 2Surimi: proteína de <strong>pescado</strong>, agua, aceite de girasol, almidón y almidón modificado, aromas (<strong>pescado</strong> y <strong>crustáceo</strong>), sal, clara de <strong>huevo</strong>, proteína vegetal, azúcar, colorante E-160c. 3Mayonesa/wasabi: aceite de girasol, yema de <strong>huevo</strong> pasteurizada, wasabi (edulcorante E-420, wasabi, rábano picante (<strong>sulfitos</strong>), <strong>avena</strong>**, aceite de colza, sal, especias (<strong>mostaza</strong> y cúrcuma), antioxidante E-300, corrector de acidez E-330, almidón de maíz y colorante E-133), mezcla de vinagres (vinagre de alcohol, vinagre de arroz, agua, azúcar (sacarosa, melaza de caña) y sal), sal, potenciador del sabor E-621, conservador E-202, acidulante E-330 y estabilizantes (E-412, E-415 y E-440). 4Salsa yogurt: mahonesa [aceite de girasol, agua, vinagre de vino, sal, yema de <strong>huevo</strong> en polvo [yema de <strong>huevo</strong>, estabilizantes (E-412, E-415 y E-417)], azúcar, conservador E-202 y estabilizantes (E-412, E-415 y E-341)], nata (<strong>leche</strong>) pasteurizada, zumo de limón, yogurt (<strong>leche</strong>), conservador E-202, eneldo, espesante E-401, perejil, cebollino, orégano, pimienta negra y colorante E160aii. 5Tobiko naranja: huevas de pez volador (<strong>pescado</strong>), condimento (azúcar, salsa de <strong>soja</strong> (agua, sal, <strong>soja</strong><strong></strong>, alcohol), sal, vino de arroz (agua, arroz Koji), potenciador del sabor (E-621, E-631), agua, corrector de acidez E-500, colorantes* E110, E129).Tartar de salmón: Salmón (74%) (<strong>pescado</strong>), salsa teriyaki1, limón2, aceite de <strong>sésamo</strong>, cebollino, wasabi3, <strong>sésamo</strong> blanco. 1Salsa teriyaki: Agua, salsa de <strong>soja</strong> (agua, habas de <strong>soja</strong>, sal y vinagre de alcohol), sake (agua, arroz y fermento), almidón modificado de maíz, colorante caramelo E-150a, conservador E-202, ajo en polvo, jengibre en polvo y sal. 2Limón: zumo de limón pasteurizado y antioxidante E-224 (<strong>sulfitos</strong>). 3wasabi: edulcorante E-420, wasabi, rábano picante (<strong>sulfitos</strong>), <strong>avena</strong>**, aceite de colza, sal, especias (<strong>mostaza</strong> y cúrcuma), antioxidante E-300, corrector de acidez E-330, almidón de maíz y colorante E-133]. Puede contener trazas de <strong>moluscos</strong>."}}