{"id":"5778","ean":"8411763133003","slug":"surtido-especial-pates-cuina-pate-trufa-dulce-higos-maracuya-frambuesa-paquete","brand":"La Cuina","limit":999,"badges":{"is_water":false,"requires_age_check":false},"origin":null,"photos":[{"zoom":"https://prod-mercadona.imgix.net/images/c7a0ec01c44e105a3a62c9e43fc57246.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/c7a0ec01c44e105a3a62c9e43fc57246.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/c7a0ec01c44e105a3a62c9e43fc57246.jpg?fit=crop&h=300&w=300","perspective":2},{"zoom":"https://prod-mercadona.imgix.net/images/bc3e206e37cc5d5867440afa29f6be31.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/bc3e206e37cc5d5867440afa29f6be31.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/bc3e206e37cc5d5867440afa29f6be31.jpg?fit=crop&h=300&w=300","perspective":9}],"status":null,"details":{"brand":"La Cuina","origin":null,"suppliers":[{"name":"Gourmet, S.A."}],"legal_name":"Tabla patés 4 sabores","description":"Surtido especial de patés La Cuina de paté de trufa, dulce de higos, maracuyá y frambuesa","counter_info":null,"danger_mentions":"","alcohol_by_volume":null,"mandatory_mentions":"","production_variant":"","usage_instructions":"Para porcionar y untar con pala o cuchillo. Se puede consumir sin preparación previa.","storage_instructions":"Conservar entre 0 y 5º C. Una vez abierto, mantener en refrigeración y consumir antes de 5 días."},"is_bulk":false,"packaging":"Paquete","published":true,"share_url":"https://tienda.mercadona.es/product/5778/surtido-especial-pates-cuina-pate-trufa-dulce-higos-maracuya-frambuesa-paquete","thumbnail":"https://prod-mercadona.imgix.net/images/c7a0ec01c44e105a3a62c9e43fc57246.jpg?fit=crop&h=300&w=300","categories":[{"id":4,"name":"Charcutería y quesos","level":0,"order":159,"categories":[{"id":58,"name":"Paté y sobrasada","level":1,"order":159,"categories":[{"id":314,"name":"Paté","level":2,"order":159}]}]}],"extra_info":[null],"display_name":"Surtido especial de patés La Cuina","unavailable_from":null,"is_variable_weight":false,"price_instructions":{"iva":10,"is_new":false,"is_pack":false,"pack_size":null,"unit_name":"ud.","unit_size":0.2,"bulk_price":"14.25","unit_price":"2.85","approx_size":false,"size_format":"kg","total_units":4,"unit_selector":true,"bunch_selector":false,"drained_weight":null,"selling_method":0,"price_decreased":false,"reference_price":"14.250","min_bunch_amount":1.0,"reference_format":"kg","previous_unit_price":null,"increment_bunch_amount":1.0},"unavailable_weekdays":[],"nutrition_information":{"allergens":"Puede contener <strong>granos de sésamo y productos a base de granos de sésamo</strong>. Contiene <strong>frutos de cáscara</strong>. Contiene <strong>leche y sus derivados (incluida la lactosa)</strong>. Libre de <strong>trigo y productos derivados</strong>. Contiene <strong>huevos y productos a base de huevo</strong>. Libre de <strong>sw</strong>. Puede contener <strong>st</strong>. Libre de <strong>sh</strong>. Libre de <strong>sa</strong>. Contiene <strong>ml</strong>. Libre de <strong>mostaza y productos derivados</strong>. Libre de <strong>soja y productos a base de soja</strong>. Libre de <strong>cereales que contengan gluten</strong>.","ingredients":"PATÉ DE TRUFA: Grasa e hígado de cerdo, agua, salsa de trufa negra 3% (setas cultivadas (Agaricus bisporus), aceite de girasol, aceite extra virgen de oliva, trufa de verano 5% (Tuber aestivum Vitt), olivas negras, sal, aromas), clara de <strong>HUEVO</strong>, sal, <strong>HUEVO</strong>, sucedáneo de trufa (colorante: carbón vegetal, estabilizantes: trifosfato sódico y polifosfato potásico y corrector de acidez: acetato sódico), <strong>LACTOSA</strong>, proteínas de la <strong>LECHE</strong> y de guisante, vino dulce aromatizado, <strong>LECHE</strong> en polvo, maltodextrina, especias, aromas, aceite de coco, almidón, humectante (sorbitol), dextrosa, estabilizantes (trifosfato sódico, carragenano, goma guar), corrector de acidez (acetato sódico), antioxidantes (ascorbato, eritorbato y citrato sódicos), conservador (nitrito sódico) y colorante (carmín de cochinilla). PATÉ CON DULCE DE HIGOS: Grasa e hígado de cerdo, agua, clara de <strong>HUEVO</strong>, dulce de higos 2,3% (higo 58%, azúcar, miel de azahar, zumo de limón y gelificante: agar-agar), sal, <strong>HUEVO</strong>, <strong>LACTOSA</strong>, proteínas de la <strong>LECHE</strong> y de guisante, vino dulce aromatizado, especias, aromas, aceite de coco, almidón, humectante (sorbitol), estabilizantes (trifosfato sódico, carragenano, goma guar), corrector de acidez (acetato sódico), antioxidantes (ascorbato, eritorbato y citrato sódicos), conservador (nitrito sódico) y colorante (carmín de cochinilla). PATÉ CON FRUTA DE LA PASIÓN: Grasa e hígado de cerdo, agua, clara de <strong>HUEVO</strong>, sal, <strong>HUEVO</strong>, preparado de fruta de la pasión 1,9% (fruta de la pasión 27%, gelificante: alginato sódico), <strong>LACTOSA</strong>, proteínas de la <strong>LECHE</strong> y de guisante, vino dulce aromatizado, especias, aromas, aceite de coco, almidón, humectante (sorbitol), estabilizantes (trifosfato sódico, carragenano, goma guar), corrector de acidez (acetato sódico), antioxidantes (ascorbato, eritorbato y citrato sódicos), conservador (nitrito sódico) y colorante (carmín de cochinilla). PATÉ CON FRAMBUESA: Grasa e hígado de cerdo, agua, clara de <strong>HUEVO</strong>, sal, <strong>HUEVO</strong>, preparado de frambuesa 1,9% (frambuesa 45%, gelificantes: alginato sódico y carragenano, espesante: goma de garrofín ), <strong>LACTOSA</strong>, proteínas de la <strong>LECHE</strong> y de guisante, vino dulce aromatizado, especias, aromas, aceite de coco, almidón, humectante (sorbitol), estabilizantes (trifosfato sódico, carragenano, goma guar), corrector de acidez (acetato sódico), antioxidantes (ascorbato, eritorbato y citrato sódicos), conservador (nitrito sódico) y colorante (carmín de cochinilla). Pueden contener trazas de <strong>PISTACHO</strong> y <strong>SÉSAMO</strong>."}}