{"id":"86259","ean":"8007640964039","slug":"barritas-sustitutivo-comida-belladieta-sabor-avena-chocolate-con-leche-enervit-caja","brand":"Belladieta","limit":999,"badges":{"is_water":false,"requires_age_check":false},"origin":"Italia","photos":[{"zoom":"https://prod-mercadona.imgix.net/images/b2ef5b2fda95e9a636999802c60d2796.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/b2ef5b2fda95e9a636999802c60d2796.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/b2ef5b2fda95e9a636999802c60d2796.jpg?fit=crop&h=300&w=300","perspective":1},{"zoom":"https://prod-mercadona.imgix.net/images/bdbd00cd633c161af46bfd6e23298261.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/bdbd00cd633c161af46bfd6e23298261.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/bdbd00cd633c161af46bfd6e23298261.jpg?fit=crop&h=300&w=300","perspective":9},{"zoom":"https://prod-mercadona.imgix.net/images/5524dbd1fb291e9fb03ac2e683ae6bbe.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/5524dbd1fb291e9fb03ac2e683ae6bbe.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/5524dbd1fb291e9fb03ac2e683ae6bbe.jpg?fit=crop&h=300&w=300","perspective":9}],"details":{"brand":"Belladieta","origin":"Italia","suppliers":[{"name":"Enervit Nutrition, S.L"}],"legal_name":"Sustitutivo de comida para el control del peso, sabor avena y chocolate con leche.","description":"Barritas Sustitutivo de comida Belladieta sabor avena y chocolate con leche Enervit","counter_info":null,"danger_mentions":null,"alcohol_by_volume":null,"mandatory_mentions":null,"production_variant":null,"usage_instructions":"La sustitución de una comida principal al día por un sustitutivo de la comida en una dieta baja en calorías contribuye a mantener el peso después de la pérdida de peso. *La sustitución de dos de las comidas principales del día por un sustitutivo en una dieta baja en calorías ayuda a perder peso. El producto es útil en el ámbito de una dieta hipocalórica combinada con actividad física adecuada; dicha dieta debe necesariamente incluir otros alimentos y se puede conseguir prescindiendo del producto; se recomienda mantener un adecuado aporte de líquidos durante el día. Complete siempre su alimentación diaria con otra comida principal a base de alimentos ligeros pero variados y nutritivos. La dieta debe adaptarse a las características individuales","storage_instructions":null},"packaging":"Caja","published":true,"share_url":"https://tienda.mercadona.es/product/86259/barritas-sustitutivo-comida-belladieta-sabor-avena-chocolate-con-leche-enervit-caja","thumbnail":"https://prod-mercadona.imgix.net/images/b2ef5b2fda95e9a636999802c60d2796.jpg?fit=crop&h=300&w=300","categories":[{"id":7,"name":"Cereales y galletas","level":0,"order":18,"categories":[{"id":78,"name":"Cereales","level":1,"order":18,"categories":[{"id":357,"name":"Barritas de cereales","level":2,"order":18}]}]},{"id":23,"name":"Fitoterapia y parafarmacia","level":0,"order":303,"categories":[{"id":213,"name":"Fitoterapia","level":1,"order":303,"categories":[{"id":685,"name":"Fitoterapia","level":2,"order":303}]}]}],"extra_info":[null],"display_name":"Barritas Sustitutivo de comida Belladieta sabor avena y chocolate con leche","is_variable_weight":false,"price_instructions":{"iva":10,"is_new":false,"is_pack":false,"pack_size":null,"unit_name":"barritas","unit_size":0.12,"bulk_price":"25.83","unit_price":"3.10","approx_size":false,"size_format":"kg","total_units":4,"unit_selector":true,"bunch_selector":false,"drained_weight":null,"selling_method":0,"price_decreased":false,"reference_price":"25.834","min_bunch_amount":1.0,"reference_format":"kg","increment_bunch_amount":1.0},"nutrition_information":{"allergens":null,"ingredients":"<p>La sustitución de una comida principal al día por un sustitutivo de la comida en una dieta baja en calorías contribuye a mantener el peso después dela pérdida de peso. *La sustitución de dos de las comidas principales del día por un sustitutivo en una dieta baja en calorías ayuda a perder peso. Elproducto es útil en el ámbito de una dieta hipocalórica combinada con actividad física adecuada; dicha dieta debe necesariamente incluir otrosalimentos y se puede conseguir prescindiendo del producto; se recomienda mantener un adecuado aporte de líquidos durante el día. Complete siempresu alimentación diaria con otra comida principal a base de alimentos ligeros pero variados y nutritivos. La dieta debe adaptarse a las caracteristicasindividuales.Jarabe de glucosa-fructosa, proteínas aisladas de soja (21.2%), chocolate con leche (20%) (azúcar, manteca de cacao, leche en polvo, pasta de cacao, suero de leche en polvo, emulgente: lecitina de soja, extracto de vainilla), extruidos de soja (9%) (proteínas aisladas de soja, cacao en polvo alcalinizado, almidón de tapioca), aceite de girasol, incrementador de volumen: polidextrosa, espesante: goma arábiga, cacao en polvo reducido en grasa alcalinizado (cacao reducido en grasa, corrector de acidez: carbonato de potasio) (2.1%), citrato de potasio, aromas, copos de avena (sin gluten) (1.56%), copos de maíz (1.56%)(maíz, azúcar, sal), complejo de minerales (fosfato de calcio, carbonato de magnesio, pirofosfato férrico, gluconato de cinc, gluconato de manganeso, yoduro de potasio, selenito de sodio), emulgente: lecitina de girasol, acidulante: ácido cítrico, complejo de vitaminas (maltodextrina, ácido L-ascórbico, nicotinamida, acetato de D-alfa tocoferilo, D-pantotenato cálcico, riboflavina, vitamina B6 (clorhidrato de piridoxina, emulgente: monoglicéridos y diglicéridos de ácidos grasos), clorhidrato de tiamina, beta-caroteno, ácido pteroilmonoglutámico, D-biotina, vitamina D (colecalciferol, maltodextrina, sacarosa, emulgente: monoglicéridos y diglicéridos de ácidos grasos), vitamina B12 (maltodextrina, cianocobalamina)). Puede contener frutos de cáscara, granos de sésamo y cacahuetes."}}