{"id":"86550","ean":"8480000865502","slug":"surtido-mousse-pato-hacendado-mousse-pato-con-aceitunas-mousse-pato-con-pimienta-verde-mousse-pato-con-dulce-calabaza-mousse-oca-paquete","brand":"Hacendado","limit":999,"badges":{"is_water":false,"requires_age_check":false},"origin":"Navarra, España.","photos":[{"zoom":"https://prod-mercadona.imgix.net/images/0206287d14398a8d3f59ff487e2fc567.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/0206287d14398a8d3f59ff487e2fc567.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/0206287d14398a8d3f59ff487e2fc567.jpg?fit=crop&h=300&w=300","perspective":1},{"zoom":"https://prod-mercadona.imgix.net/images/037bb56b1e9b8878a807da244b73f7b5.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/037bb56b1e9b8878a807da244b73f7b5.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/037bb56b1e9b8878a807da244b73f7b5.jpg?fit=crop&h=300&w=300","perspective":9}],"details":{"brand":"Hacendado","origin":"Navarra, España.","suppliers":[{"name":"Martiko, S.A."}],"legal_name":"Surtido Mousse: Mousse de pato y de pollo con aceitunas, Mousse de pato y de pollo con pimienta verde, Mousse de pato y de pollo con cabello de ángel (dulce de calabaza), Mousse de oca y de pollo.","description":"Surtido mousse de pato Hacendado mousse de pato con aceitunas, mousse de pato con pimienta verde, mousse de pato con dulce de calabaza y mousse de oca","counter_info":null,"danger_mentions":null,"alcohol_by_volume":null,"mandatory_mentions":null,"production_variant":null,"usage_instructions":null,"storage_instructions":"Conservación entre 3 y 5C. Una vez abierto, conservar en el frigorífico y consumir en los próximos 5 días."},"is_bulk":false,"packaging":"Paquete","published":true,"share_url":"https://tienda.mercadona.es/product/86550/surtido-mousse-pato-hacendado-mousse-pato-con-aceitunas-mousse-pato-con-pimienta-verde-mousse-pato-con-dulce-calabaza-mousse-oca-paquete","thumbnail":"https://prod-mercadona.imgix.net/images/0206287d14398a8d3f59ff487e2fc567.jpg?fit=crop&h=300&w=300","categories":[{"id":4,"name":"Charcutería y quesos","level":0,"order":159,"categories":[{"id":58,"name":"Paté y sobrasada","level":1,"order":159,"categories":[{"id":314,"name":"Paté","level":2,"order":159}]}]}],"extra_info":[null],"display_name":"Surtido mousse de pato Hacendado","unavailable_from":null,"is_variable_weight":false,"price_instructions":{"iva":10,"is_new":false,"is_pack":false,"pack_size":null,"unit_name":"ud.","unit_size":0.36,"bulk_price":"10.97","unit_price":"3.95","approx_size":false,"size_format":"kg","total_units":4,"unit_selector":true,"bunch_selector":false,"drained_weight":null,"selling_method":0,"price_decreased":false,"reference_price":"10.973","min_bunch_amount":1.0,"reference_format":"kg","previous_unit_price":null,"increment_bunch_amount":1.0},"unavailable_weekdays":[],"nutrition_information":{"allergens":"Contiene <strong>huevos y productos a base de huevo</strong>. Contiene <strong>leche y sus derivados (incluida la lactosa)</strong>. Puede contener <strong>dióxido de azufre y sulfitos</strong>.","ingredients":"MOUSSE DE PATO Y POLLO CON ACEITUNAS: grasa de pato, agua, hígado de pollo, 7,5% aceitunas verdes, 7,5% aceitunas negras, hígado de pato, carne de pato, <strong>huevo</strong>, brandy, cebolla frita liquida (jarabe de glucosa, extracto de cebolla frita) sal, proteína de la <strong>leche</strong>, almidón de maíz, aromas, especias, espesante: goma guar, corrector de acidez: citrato trisódico, emulgente: trifosfato pentasódico, fibra vegetal (bambú), antioxidante: ascorbato de sodio y conservador: nitrito de sodio. Puede contener trazas de <strong>sulfitos</strong>.  (35% pato, 15% pollo). MOUSSE DE PATO Y POLLO CON PIMIENTA VERDE: Grasa de pato, agua, hígado de pollo, hígado de pato, carne de pato, <strong>huevo</strong>, brandy, cebolla frita líquida (jarabe de glucosa, extracto de cebolla frita), sal, proteínade la <strong>leche</strong>, almidón de maíz, aromas, especias, 0.2% pimienta verde, espesante: goma guar, corrector de acidez: citrato trisódico, emulgente: trifosfato pentasódico, fibra vegetal (bambú), pimienta verde, antioxindate: ascorbato de sodio y conservador: nitrito de sodio. Puede contener trazas de sulfitos. (41% pato, 18% pollo). MOUSSE DE PATO Y DE POLLO CON CABELLO DE ÁNGEL (DULCE DE CALABAZA): Grasa de pato, agua, hígado de pollo, 9% cabello de ángel (pulpa de calabaza, azúcar, glucosa, espesantes: goma garrofín, carragenanos, estabilizante: adipato de dialmidón acetilado, fécula modificada: fosfato de dialmidón hidroxipropilado, conservantes: dióxido de azufre, metabisulfito de sodio (contiene <strong>sulfitos</strong>), acidulante: ácido cítrico), hígado de pato, carne de pato, <strong>huevo</strong>, brandy, cebolla frita líquida, (jarabe de glucosa, extracto de cebolla frita), sal, proteína de la <strong>leche</strong>, almidón de maíz, aromas, especias, espesante: goma guar, corrector de acidez: citrato trisódico, emulgente: trifosfato pentasódico, fibra vegetal (bambú), antioxidante: ascorbato de sodio y conservador: nitrito de sodio. Contiene <strong>sulfitos</strong>. (38 pato, 16% pollo). MOUSSE DE OCA Y POLLO: Grasa de oca, agua, hígado de pollo, hígado de oca, <strong>huevo</strong>, brandy, cebolla frita líquida (jarabe de glucosa, extracto de cebolla frita), sal, preteína de la <strong>leche</strong>, almidón de maíz, especias, aromas, espesante: goma guar, corrector de acidez: citrato trisódico, emulgente: trifosfato pentasódico, fibra vegetal (bambú), antioxidante: ascorbato de sodio y conservador: nitrito de sodio. Puede contener trazas de <strong>sulfitos</strong>. (41% oca, 17% pollo)."}}