{"id":"59913","ean":"8480000599131","slug":"surtido-pate-pato-hacendado-con-cebolla-caramelizada-natural-calabaza-pedro-ximenez-carne-confit-gelatina-trufa-bandeja","brand":"Hacendado","limit":999,"badges":{"is_water":false,"requires_age_check":false},"origin":"Navarra, España.","photos":[{"zoom":"https://prod-mercadona.imgix.net/images/7cb41a8422139710af7d356b6aefa2dc.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/7cb41a8422139710af7d356b6aefa2dc.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/7cb41a8422139710af7d356b6aefa2dc.jpg?fit=crop&h=300&w=300","perspective":3},{"zoom":"https://prod-mercadona.imgix.net/images/2477acfc8f2db5104d29d6c3da63a173.jpg?fit=crop&h=1600&w=1600","regular":"https://prod-mercadona.imgix.net/images/2477acfc8f2db5104d29d6c3da63a173.jpg?fit=crop&h=600&w=600","thumbnail":"https://prod-mercadona.imgix.net/images/2477acfc8f2db5104d29d6c3da63a173.jpg?fit=crop&h=300&w=300","perspective":9}],"details":{"brand":"Hacendado","origin":"Navarra, España.","suppliers":[{"name":"Martiko, S.A."}],"legal_name":"Paté de foie de pato +paté de foie de pato y gelatina de dulce de calabaza +paté de foie pato con carne de pato confitada y gelatina trufada +Paté de foie de pato y gelatina al vino dulce Pedro Ximenez +Paté de foie de pato y gelatina con dulce de cebolla","description":"Surtido paté de pato Hacendado con cebolla caramelizada, natural, calabaza, Pedro Ximénez y carne en confit y gelatina de trufa","counter_info":null,"danger_mentions":null,"alcohol_by_volume":null,"mandatory_mentions":null,"production_variant":null,"usage_instructions":null,"storage_instructions":"Conservar entre 0 y 4C. Una vez abierto, conservar en el frigorifico y consumir en los próximos 5 días."},"is_bulk":false,"packaging":"Bandeja","published":true,"share_url":"https://tienda.mercadona.es/product/59913/surtido-pate-pato-hacendado-con-cebolla-caramelizada-natural-calabaza-pedro-ximenez-carne-confit-gelatina-trufa-bandeja","thumbnail":"https://prod-mercadona.imgix.net/images/7cb41a8422139710af7d356b6aefa2dc.jpg?fit=crop&h=300&w=300","categories":[{"id":4,"name":"Charcutería y quesos","level":0,"order":159,"categories":[{"id":58,"name":"Paté y sobrasada","level":1,"order":159,"categories":[{"id":314,"name":"Paté","level":2,"order":159}]}]}],"extra_info":[null],"display_name":"Surtido paté de pato Hacendado","unavailable_from":null,"is_variable_weight":false,"price_instructions":{"iva":10,"is_new":false,"is_pack":false,"pack_size":null,"unit_name":null,"unit_size":0.25,"bulk_price":"19.80","unit_price":"4.95","approx_size":false,"size_format":"kg","total_units":null,"unit_selector":true,"bunch_selector":false,"drained_weight":null,"selling_method":0,"price_decreased":false,"reference_price":"19.800","min_bunch_amount":1.0,"reference_format":"kg","previous_unit_price":null,"increment_bunch_amount":1.0},"unavailable_weekdays":[],"nutrition_information":{"allergens":"Contiene <strong>leche y sus derivados (incluida la lactosa)</strong>. Contiene <strong>dióxido de azufre y sulfitos</strong>.","ingredients":"PATE DE FOIE DE PATO: 44% de foie gras de pato, agua, hígado de pato, <strong>huevo</strong>, almidón de maíz, sal, vino blanco, bebida aromatizada, corrector de acidez: citrato trisódico, proteína de la <strong>leche</strong>, pimienta, azúcar, emulgentes: goma guar y trifosfato pentasódico, fibra vegetal, aroma natural, antioxidante: ascorbato sódico y conservador: nitrito sódico. PATE DE FOIE DE PATO Y GELATINA DE DULCE DE CALABAZA: 90% pate de foie de pato con dulce de calabaza (42% foie gras de pato, agua, hígado de pato, 5% dulce de calabaza (pulpa de calabaza, azúcar, glucosa, espesantes: goma garrofín, carragenanos, adipato de dialmidón acetilado, fosfato de dialmidón hidroxipropilado, conservadores: sorbato potásico, metabisulfito de sodio; contiene <strong>sulfitos</strong>), <strong>huevo</strong>, almidón de maíz, sal, vino blanco, bebida aromatizada, corrector de acidez: citrato trisódico, proteína de la <strong>leche</strong>, pimienta, azúcar, emulgentes: goma guar y trifosfato pentasódico, fibra vegetal, aroma natural, antioxidante: ascorbato sódico y conservador: nitrito sódico, (10% gelatina de dulce de calabaza (agua, 12% dulce de calabaza (pulpa de calabaza, azúcar, glucosa, espesantes: goma garrofín, carragenanos, adipato  de dialmidón acetilado, fosfato de dialmidón hidroxipropilado, conservadores: sorbato potásico, metabisulfito de sodio, acidulante: ácido cítrico), espesante: agar agar y goma guar, maltodextrina de patata, sal, colorante alimentario: extracto de pimentón, extracto de especias y colorante: curcumina). Contiene <strong>sulfitos</strong>. PATÉ DE FOIE DE PATO CON CARNE DE PATO CONFITADA Y GELATINA TRUFADA: 90% paté de foie de pato con carne de pato confitada (40% foie gras de pato, agua, hígado de pato, 9% carne de pato confitada desmigada (carne de pato, grasa de pato, sal y conservador: nitrito sódico), <strong>huevo</strong>, almidón de maíz, sal, vino blanco, bebida aromatizada, corrector de acidez: citrato trisódico, proteína de la <strong>leche</strong>, pimienta, azúcar, emulgentes: goma guar y trifosfato pentasódico, fibra vegetal, aroma natural, antioxidante: ascorbato sódico y conservador: nitrito sódico), 10% gelatina trufada (agua, azúcar, espesantes agar gar y goma guar, sal, 0.4% brisura de trufa (Tuber indicum), carne de pollo deshidratado, grasa de pato, extracto de levaduras, maltodextrina (patata), proteína vegetal hidrolizada (maíz y girasol), cebolla, ajo deshidratados, aromas). PATÉ DE FOIE DE PATO Y GELATINA AL VINO DULCE PEDRO XIMENEZ: 90% paté de foie de pato con vino dulce Pedro Ximenez (40% foie gras de pato, agua, hígado de pato, 9% vino dulce Pedro Ximénez (contiene <strong>sulfitos</strong>), <strong>huevo</strong>, almidón de maíz, sal, vino blanco, bebida aromatizada, corrector de acidez: citrato trisódico, proteína de la <strong>leche</strong>, pimienta, azúcar, emulgentes: goma guar y trifosfato pentasódico, fibra vegetal, aroma natural, antioxidante: ascorbato sódico y conservador: nitrito sódico), 10% gelatina al Pedro Ximenez (49% vino dulce Pedro Ximenez (contiene <strong>sulfitos</strong>), agua, espesante: agar agar y goma guar). Contiene <strong>sulfitos</strong>. PATÉ DE FOIE DE PATO Y GELATINA CON DULCE DE CEBOLLA 90% paté de foie de pato con dulce de cebolla (42% foie gras de pato, agua, hígado de pato, 5% dulce de cebolla (59% cebolla, azúcar, agua), <strong>huevo</strong>, almidón de maíz, sal, vino blanco, bebida aromatizada, corrector de acidez: citrato trisódico, proteína de la <strong>leche</strong>, pimienta, azúcar, emulgentes: goma guar y trifosfato pentasódico, fibra vegetal, aroma natural, antioxidante: E-301 y conservador: E-250 (contiene <strong>sulfitos</strong>), 10% gelatina con dulce de cebolla (agua, 19% dulce de cebolla (59% cebolla, azúcar, agua), espesante: agar agar y goma guar). Contiene <strong>sulfitos</strong>."}}